[Play_DLC2_S_TYG_Archon_King_Autopsy_Blurb AkEvent]
SpokenText="Я утвердився в своєму відчутті, що за відсутності раціонального керівництва необуздані амбіції доктора Вален повели її дослідження шляхом не менш помилковим і сумним, ніж моя власна робота на «Адвент»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Autopsy_Reminder_Nag AkEvent]
SpokenText="Шефе, тіло захопленого піддослідного прибульця все ще зберігається неторканим. Я готовий зайнятися розтином у будь-який момент. Це може привести наш науковий відділ до нових відкриттів."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Berserker_Queen_Autopsy_Blurb AkEvent]
SpokenText="Як доктор Вален пише у своєму звіті, це дослідження було вкрай безвідповідальним і нераціональним, якщо врахувати ризик - ризик не тільки для неї, але і для всього, що залишилося від людства."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Dropship_Mission_Briefing AkEvent]
SpokenText="Я постійно відстежую енергетичні сигнали, які ми зафіксували в секторі. Спостерігається підземна активність... Перешкоди по всій зоні дії... Датчики не пробивають кам'яні стіни. А ось сигнал Вален ми приймаємо впевнено. Дотримуйтесь максимальної обережності, Центр."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Equip_Hunter_Weapons_1 AkEvent]
SpokenText="Я настійно рекомендую взяти з собою спеціалізовану зброю, знайдену на полі бою. Її унікальні властивості можуть виявитися безцінними на цьому завданні."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Hunter_Weapons_UI_Pop AkEvent]
SpokenText="Шефе, ця зброя не схожа на жодну відому мені конструкцію. Можу спробувати повернутися до аналізу, але, у будь-якому разі, ймовірність того, що ми зможемо використовувати ці технології, вкрай мала."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_King_Dead_Other_Escapees_Remain AkEvent]
SpokenText="Ми змогли перемогти генномодифікованого вайпера, але не слід втрачати пильність. Все вказує на те, що залишилися ще два піддослідних об'єкта, які змогли вибратися на свободу до нашого приходу. Я продовжу вивчення журналів доктора Вален - ймовірно, нові подробиці допоможуть нам впоратися з цими створіннями."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_King_Lives_Escapees_Remain_2 AkEvent]
SpokenText="Треба бути готовими до можливої зустрічі з рештою двох піддослідних, яких ми поки не змогли вирахувати. Припущу, що вони також здатні переміщатися через пси-розломи, тобто можуть бути де завгодно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available AkEvent]
SpokenText="Шефе, тепер у нас є одна з особин, генетично модифікованих доктором Вален. Мені не терпиться якнайшвидше провести розтин. Сподіваюся, що вивчення її власних записів допоможе мені краще зрозуміти, як їй вдалося досягти таких швидких змін."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available_B AkEvent]
SpokenText="Я готовий за вашим першим словом почати дослідження чергового піддослідного Вален. Для нас це шанс вийти за рамки наших поточних знань, тому роботу слід почати якнайшвидше."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available_C AkEvent]
SpokenText="В наших руках ще один піддослідний доктора Вален. Я готовий почати розтин, як тільки ви приймете рішення, шефе."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available_D AkEvent]
SpokenText="Оскільки ми змогли захопити ще одного з піддослідних доктора Вален, слід якнайшвидше почати його розтин. Ми повторимо її дослідження і, сподіваюся, рано чи пізно зрозуміємо, якою була мета її роботи."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Site_Readings AkEvent]
SpokenText="Шефе, в секторі спостерігається дивна енергетична активність. Вибухи енергії, перепади температури, псионічні сигнали... Всі ознаки бойових дій. Треба поспішати."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Viper_King_Autopsy_Blurb AkEvent]
SpokenText="Попри ретельне вивчення звітів доктора Вален, мені все ще незрозуміло, як їй вдалося досягти такого глибокого розуміння процесів зміни інопланетного генетичного матеріалу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ArchonKing_Blurb AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ArchonKing_Tygan AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_BerserkerQueen_Blurb AkEvent]
SpokenText="Як доктор Вален пише у своєму звіті, це дослідження було вкрай безвідповідальним і нераціональним, якщо врахувати ризик - ризик не тільки для неї, але і для всього, що залишилося від людства."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_BerserkerQueen_Tygan AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ViperQueen_Blurb AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ViperQueen_Tygan AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

